<?php

return [
    // Navbar & Breadcrambs
    'HOME' => 'Главная',
    'ABOUT' => 'О нас',
    'CONTACT' => 'Контакты',
    'SIGNUP' => 'Регистрация',
    'LOGIN' => 'Войти',
    'LOGOUT' => 'Выйти',
    'GUEST' => 'Гость',
    'PROFILE' => 'Профиль',

    //main menu backend
    'SECTIONS' => 'Разделы',
    'SHOP' => 'Магазин',
    'USERS' => 'Пользователи',

    //Contact model
    'CONTACTS_MESSAGE' => 'Если у вас есть предложения или другие вопросы, пожалуйста, заполните следующую форму, чтобы связаться с нами. Спасибо.',
    'SUBMIT' => 'Отправить',
    'VERIFICATION_CODE' => 'Проверочный код',
    'NAME' => 'Имя',
    'EMAIL' => 'Электронная почта',
    'SUBJECT' => 'Тема',
    'BODY' => 'Ваше сообщение',
    'CONTACT_HEADER_TEXT' => 'Если у вас есть деловые запросы или другие вопросы, заполните следующую форму, чтобы связаться с нами. Спасибо.',

    //errors
    'BACK' => 'Назад',
];